Repository: gctools-outilsgc/gctools-components
Catalog: packages/reference-implementation/i18n/*/LC_MESSAGES/src/App.js.po
Languages: fr_ca

source: Reference Implementation
fr_ca: Implémentation de référence

source: description
fr_ca: Ce projet affiche des exemples d'implémentation de chaques Composants Web créé par le conseil national de recherches pour les OutilsGC.

source: instructions
fr_ca: Choisissez un composant à gauche pour commencer.

source: Webpack plugin
fr_ca: Plugin pour webpack

source: React helper
fr_ca: Aide React

source: Language selector
fr_ca: Sélecteur de langue

source: Single sign-on
fr_ca: Authentification unique

source: Identity server
fr_ca: Serveur d'identité

source: Recommendations
fr_ca: Recommandations

source: Phrase cloud
fr_ca: Nuage d'expression

source: Treemap phrase cloud
fr_ca: Nuage d'expression treemap

source: Recommendation card
fr_ca: Carte de recommandations

source: Article recommendations
fr_ca: Recommandations d'articles

source: Web components | <strong>GC</strong>Tools
fr_ca: Composants Web | Outils<strong>GC</strong>
